export const terms = [
    {
      term: "Аут (Out)",
      def: "Карта, которая ещё осталась в колоде и может улучшить вашу руку до победной комбинации.",
    },
    {
      term: "Натс (Nuts)",
      def: "Абсолютно лучшая, непобедимая комбинация на текущей стадии раздачи.",
    },
    {
      term: "Лимп (Limp)",
      def: "Пассивный заход в игру простым коллом на префлопе в размере одного большого блайнда.",
    },
    {
      term: "Блеф (Bluff)",
      def: "Ставка со слабой рукой, цель которой — заставить соперников сбросить карты сильнее вашей.",
    },
    {
      term: "Дро (Draw)",
      def: "Недостроенная комбинация (н-р: Флэш-дро), которой не хватает одной карты до полной силы.",
    },
  ];
  